<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Language" content="de">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="description" content="M&eacute;tro Bereich in 'Tatami et Bouts de Ficelle': Routenplanung f&uuml;r &ouml;ffentliche Verkehrsmittel auf Palm & PocketPC">
<meta name="keywords" content="M&eacute;tro, U-Bahn, Metro, Stra&szlig;enbahn, Bus, Paris, Londen, New Nork, Tokio, Berlin, Bremen, Chemnitz, Dresden, Frankfurt, Hamburg, Leipzig, N&uuml;rnberg, Route, Palm, Pilot, PocketPC">
<script language="JavaScript" src="scripts/metro.js"></script>
<link href="./styles/metro.css" type="text/css" rel="stylesheet">
<link rel="SHORTCUT ICON" href="Images/metro.ico" />
<title>M&eacute;tro</title>
</head>

<body>

<p align="center"><font size="7"><b>M&eacute;tro&nbsp;<img
src="Images/metrox.gif" class="middle" width="56" height="44"></b></font><br>
<font size="5"><b>Lizenzvereinbarung</b></font></p>

<hr>

<p><font size="4"><strong>M&eacute;tro&nbsp;<img src="Images/metro.gif" align="top" width="23" height="22"></strong></font>, mit allen zugeh&ouml;rigen Dateien, inklusive, aber nicht beschr&auml;nkt auf, Programme, St&auml;dte- und Verkehrsnetzinformationen sowie Dokumentation (das &quot;Produkt&quot;), ist Eigentum von Patrice BERNARD &amp; Frank VAN CAENEGEM (die &quot;Autoren&quot;). Das Produkt ist urheberrechtlich gesch&uuml;tzt durch franz&ouml;sisches Urheberrecht und internationale Abkommen. Diese Vereinbarung ist nicht der Verkauf des Produkts. Es ist nur die Erlaubnis, das Produkt wie hier angegeben benutzen zu d&uuml;rfen.</p>

<p>Sie d&uuml;rfen das Produkt auf jedem Computer f&uuml;r seinen vorgesehenen Zweck <strong>kostenlos</strong> einsetzen. Sie k&ouml;nnen es auf jedem Wege verteilen, solange sichergestellt ist, da&szlig; keine der enthaltenen Dateien ver&auml;ndert wird und Sie nichts daf&uuml;r verlangen (au&szlig;er &quot;angemessene&quot; Verpackungs- und Distributionsgeb&uuml;hren).</p>

<p>Sie d&uuml;rfen <strong>NICHT</strong>: (a) reverse-engineer irgendeine Datei dieses Produkts; (b) das Produkt oder einen Teil dessen ver&auml;ndern oder anpassen; (c) irgendeinen Teil des Produkts f&uuml;r einen kommerziellen Zweck kopieren oder nutzen; (d) Ihre Rechte an dem Produkt verkaufen, vermieten oder verleasen; (e) irgendein Logo, Copyright oder Eigentumshinweis entfernen oder ver&auml;ndern; (f) Werke die auf diesem Produkt oder Teilen dessen basieren erstellen.</p>

<p><font size="4"><strong>M&eacute;tro&nbsp;<img src="Images/metro.gif" align="top" width="23" height="22"></strong></font> wird ohne Garantie irgendeiner Art  bereitgestellt ... Die Autoren k&ouml;nnen nicht verantwortlich gemacht werden f&uuml;r irgendeinen Schaden, direkt oder indirekt, der aus der Verwendung oder Nichtverwendbarkeit resultiert.</p>

<p>Durch den Download und die Nutzung von <font size="4"><strong>M&eacute;tro&nbsp;<img src="Images/metro.gif" align="top" width="23" height="22"></strong></font> best&auml;tigen Sie, die Bedingungen und Konditionen dieser Lizenz gelesen und verstanden zu haben, sowie anzuerkennen, daran gebunden zu sein. Sollten Sie den Bedingungen und Konditionen dieser Lizenz nicht zustimmen, d&uuml;rfen Sie die Software nicht downloaden und installieren und m&uuml;ssen alle in Ihrem Besitz befindlichen Kopien zerst&ouml;ren.</p>

<hr>
<div align="center"><center>

<table border="0" cellpadding="5" cellspacing="0">
    <tr>
        <td align="center"><a href="target"
        onclick="return setTarget(this, 'metro');"><img
        src="Images/mail.gif" border="0" width="30" height="22"><br><font
        size="1"><em>mail</em></font></a></td>
        <td align="center"><font size="2"><em>Copyright © 1997-2004 P. Bernard.
        All rights reserved.<br> Last update by Patrice BERNARD on
        05/09/2004</em></font><em><font size="2">4</font></em></td>
        <td align="center"><a href="index-de.html"
        target="_top"><img src="Images/home.gif" border="0"
        width="30" height="28"></a><a href="index-de.html"
        target="_top"><br>
        <font size="1"><em>M&eacute;tro...</em></font></a></td>
    </tr>
</table>
</center></div>
<script src="scripts/urchin.js" type="text/javascript"></script>
</body>
</html>
